{"document": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "rapportParlementaire_Type", "uid": "RAPPSNR5S459B0431", "legislature": null, "cycleDeVie": {"chrono": {"dateCreation": "2025-03-12T00:00:00.000+01:00", "dateDepot": "2025-03-12T00:00:00.000+01:00", "datePublication": null, "datePublicationWeb": null}}, "denominationStructurelle": "Rapport", "provenance": "Commission", "titres": {"titrePrincipal": "rapport sur la proposition de loi de Mmes Laurence Rossignol, Laurence Rossignol, MM. Hussein Bourgi, Patrick Kanner, Mmes Viviane Artigalas, Audrey Bélim, Florence Blatrix Contat, Nicole Bonnefoy, M. Denis Bouad, Mmes Isabelle Briquet, Colombe Brossel, Marion Canalès, M. Rémi Cardon, Mme Marie-Arlette Carlotti, MM. Christophe Chaillou, Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, M. Thierry Cozic, Mme Karine Daniel, MM. Jérôme Darras, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, MM. Sébastien Fagnen, Rémi Féraud, Mme Corinne Féret, MM. Jean-Luc Fichet, Jean-Luc Fichet, Hervé Gillé, Mme Laurence Harribey, MM. Olivier Jacquin, Éric Jeansannetas, Patrice Joly, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mmes Marie-Pierre de La Gontrie, Annie Le Houerou, Audrey Linkenheld, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Victorin Lurel, Didier Marie, Serge Mérillou, Jean-Jacques Michau, Mme Marie-Pierre Monier, M. Franck Montaugé, Mme Corinne Narassiguin, MM. Alexandre Ouizille, Sebastien Pla, Mme Émilienne Poumirol, MM. Claude Raynal, Christian Redon-Sarrazy, Mme Sylvie Robert, MM. Pierre-Alain Roiron, David Ros, Lucien Stanzione, Rachid Temal, Jean-Claude Tissot, Simon Uzenat, Mickaël Vallet, Jean-Marc Vayssouze-Faure, Michaël Weber et Adel Ziane visant à reconnaître le préjudice subi par les personnes condamnées sur le fondement de la législation pénalisant l'avortement et par les femmes avant la loi n° 75-17 du 17 janvier 1975 relative à l'interruption volontaire de la grossesse (244).", "titrePrincipalCourt": "rapport sur la proposition de loi de Mmes Laurence Rossignol, Laurence Rossignol, MM. Hussein Bourgi, Patrick Kanner, Mmes Viviane Artigalas, Audrey Bélim, Florence Blatrix Contat, Nicole Bonnefoy, M. Denis Bouad, Mmes Isabelle Briquet, Colombe Brossel, Marion Canalès, M. Rémi Cardon, Mme Marie-Arlette Carlotti, MM. Christophe Chaillou, Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, M. Thierry Cozic, Mme Karine Daniel, MM. Jérôme Darras, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, MM. Sébastien Fagnen, Rémi Féraud, Mme Corinne Féret, MM. Jean-Luc Fichet, Jean-Luc Fichet, Hervé Gillé, Mme Laurence Harribey, MM. Olivier Jacquin, Éric Jeansannetas, Patrice Joly, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mmes Marie-Pierre de La Gontrie, Annie Le Houerou, Audrey Linkenheld, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Victorin Lurel, Didier Marie, Serge Mérillou, Jean-Jacques Michau, Mme Marie-Pierre Monier, M. Franck Montaugé, Mme Corinne Narassiguin, MM. Alexandre Ouizille, Sebastien Pla, Mme Émilienne Poumirol, MM. Claude Raynal, Christian Redon-Sarrazy, Mme Sylvie Robert, MM. Pierre-Alain Roiron, David Ros, Lucien Stanzione, Rachid Temal, Jean-Claude Tissot, Simon Uzenat, Mickaël Vallet, Jean-Marc Vayssouze-Faure, Michaël Weber et Adel Ziane visant à reconnaître le préjudice subi par les personnes condamnées sur le fondement de la législation pénalisant l'avortement et par les femmes avant la loi n° 75-17 du 17 janvier 1975 relative à l'interruption volontaire de la grossesse (244)."}, "divisions": null, "dossierRef": "DLR5L17N51351", "redacteur": null, "classification": {"famille": {"depot": {"code": "RAPINIT", "libelle": "Rapport sur une initiative"}, "classe": {"code": "RAPPORT", "libelle": "Rapport"}}, "type": {"code": "RAPP", "libelle": "Rapport"}, "sousType": null, "statutAdoption": null}, "auteurs": {"auteur": [{"acteur": {"acteurRef": "PA415454", "qualite": "rapporteur"}}, {"organe": {"organeRef": "PO211495"}}]}, "correction": null, "notice": {"numNotice": "431", "formule": "sur la proposition de loi de Mmes Laurence Rossignol, Laurence Rossignol, MM. Hussein Bourgi, Patrick Kanner, Mmes Viviane Artigalas, Audrey Bélim, Florence Blatrix Contat, Nicole Bonnefoy, M. Denis Bouad, Mmes Isabelle Briquet, Colombe Brossel, Marion Canalès, M. Rémi Cardon, Mme Marie-Arlette Carlotti, MM. Christophe Chaillou, Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, M. Thierry Cozic, Mme Karine Daniel, MM. Jérôme Darras, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, MM. Sébastien Fagnen, Rémi Féraud, Mme Corinne Féret, MM. Jean-Luc Fichet, Jean-Luc Fichet, Hervé Gillé, Mme Laurence Harribey, MM. Olivier Jacquin, Éric Jeansannetas, Patrice Joly, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mmes Marie-Pierre de La Gontrie, Annie Le Houerou, Audrey Linkenheld, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Victorin Lurel, Didier Marie, Serge Mérillou, Jean-Jacques Michau, Mme Marie-Pierre Monier, M. Franck Montaugé, Mme Corinne Narassiguin, MM. Alexandre Ouizille, Sebastien Pla, Mme Émilienne Poumirol, MM. Claude Raynal, Christian Redon-Sarrazy, Mme Sylvie Robert, MM. Pierre-Alain Roiron, David Ros, Lucien Stanzione, Rachid Temal, Jean-Claude Tissot, Simon Uzenat, Mickaël Vallet, Jean-Marc Vayssouze-Faure, Michaël Weber et Adel Ziane visant à reconnaître le préjudice subi par les personnes condamnées sur le fondement de la législation pénalisant l'avortement et par les femmes avant la loi n° 75-17 du 17 janvier 1975 relative à l'interruption volontaire de la grossesse (244).", "adoptionConforme": "false"}, "indexation": null, "imprimerie": {"ISSN": null, "ISBN": null, "DIAN": null, "nbPage": null, "prix": null}, "rapportPublie": "false"}}