{"document": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "rapportParlementaire_Type", "uid": "RAPPSNR5S419B0496", "legislature": null, "cycleDeVie": {"chrono": {"dateCreation": "2024-04-03T00:00:00.000+02:00", "dateDepot": "2024-04-03T00:00:00.000+02:00", "datePublication": null, "datePublicationWeb": null}}, "denominationStructurelle": "Rapport", "provenance": "Commission", "titres": {"titrePrincipal": "rapport sur la proposition de loi de M. Patrick Kanner, Mme Sylvie Robert, MM. Jacques-Bernard Magner, Maurice Antiste, Mme Viviane Artigalas, MM. David Assouline, Joël Bigot, Mmes Florence Blatrix Contat, Nicole Bonnefoy, MM. Denis Bouad, Hussein Bourgi, Mme Isabelle Briquet, M. Rémi Cardon, Mme Marie-Arlette Carlotti, M. Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, MM. Thierry Cozic, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, M. Rémi Féraud, Mme Corinne Féret, MM. Jean-Luc Fichet, Jean-Luc Fichet, Mme Martine Filleul, M. Hervé Gillé, Mme Laurence Harribey, MM. Jean-Michel Houllegatte, Olivier Jacquin, Mme Victoire Jasmin, MM. Éric Jeansannetas, Patrice Joly, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mme Marie-Pierre de la Gontrie, M. Jean-Yves Leconte, Mme Annie Le Houerou, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Victorin Lurel, Didier Marie, Serge Mérillou, Mme Michelle Meunier, M. Jean-Jacques Michau, Mme Marie-Pierre Monier, MM. Franck Montaugé, Sebastien Pla, Mmes Émilienne Poumirol, Angèle Préville, MM. Claude Raynal, Christian Redon-Sarrazy, Gilbert Roger, Mmes Laurence Rossignol, Laurence Rossignol, MM. Lucien Stanzione, Jean-Pierre Sueur, Rachid Temal, Jean-Claude Tissot, Jean-Marc Todeschini, Jean-Marc Todeschini, Mickaël Vallet, André Vallini, André Vallini, Mme Sabine Van Heghe et M. Yannick Vaugrenard visant à renforcer le service civique (600).", "titrePrincipalCourt": "rapport sur la proposition de loi de M. Patrick Kanner, Mme Sylvie Robert, MM. Jacques-Bernard Magner, Maurice Antiste, Mme Viviane Artigalas, MM. David Assouline, Joël Bigot, Mmes Florence Blatrix Contat, Nicole Bonnefoy, MM. Denis Bouad, Hussein Bourgi, Mme Isabelle Briquet, M. Rémi Cardon, Mme Marie-Arlette Carlotti, M. Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, MM. Thierry Cozic, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, M. Rémi Féraud, Mme Corinne Féret, MM. Jean-Luc Fichet, Jean-Luc Fichet, Mme Martine Filleul, M. Hervé Gillé, Mme Laurence Harribey, MM. Jean-Michel Houllegatte, Olivier Jacquin, Mme Victoire Jasmin, MM. Éric Jeansannetas, Patrice Joly, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mme Marie-Pierre de la Gontrie, M. Jean-Yves Leconte, Mme Annie Le Houerou, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Victorin Lurel, Didier Marie, Serge Mérillou, Mme Michelle Meunier, M. Jean-Jacques Michau, Mme Marie-Pierre Monier, MM. Franck Montaugé, Sebastien Pla, Mmes Émilienne Poumirol, Angèle Préville, MM. Claude Raynal, Christian Redon-Sarrazy, Gilbert Roger, Mmes Laurence Rossignol, Laurence Rossignol, MM. Lucien Stanzione, Jean-Pierre Sueur, Rachid Temal, Jean-Claude Tissot, Jean-Marc Todeschini, Jean-Marc Todeschini, Mickaël Vallet, André Vallini, André Vallini, Mme Sabine Van Heghe et M. Yannick Vaugrenard visant à renforcer le service civique (600)."}, "divisions": null, "dossierRef": "DLR5L16N47883", "redacteur": null, "classification": {"famille": {"depot": {"code": "RAPINIT", "libelle": "Rapport sur une initiative"}, "classe": {"code": "RAPPORT", "libelle": "Rapport"}}, "type": {"code": "RAPP", "libelle": "Rapport"}, "sousType": null, "statutAdoption": null}, "auteurs": {"auteur": [{"acteur": {"acteurRef": "PA703511", "qualite": "rapporteur"}}, {"organe": {"organeRef": "PO211490"}}]}, "correction": null, "notice": {"numNotice": "496", "formule": "sur la proposition de loi de M. Patrick Kanner, Mme Sylvie Robert, MM. Jacques-Bernard Magner, Maurice Antiste, Mme Viviane Artigalas, MM. David Assouline, Joël Bigot, Mmes Florence Blatrix Contat, Nicole Bonnefoy, MM. Denis Bouad, Hussein Bourgi, Mme Isabelle Briquet, M. Rémi Cardon, Mme Marie-Arlette Carlotti, M. Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, MM. Thierry Cozic, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, M. Rémi Féraud, Mme Corinne Féret, MM. Jean-Luc Fichet, Jean-Luc Fichet, Mme Martine Filleul, M. Hervé Gillé, Mme Laurence Harribey, MM. Jean-Michel Houllegatte, Olivier Jacquin, Mme Victoire Jasmin, MM. Éric Jeansannetas, Patrice Joly, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mme Marie-Pierre de la Gontrie, M. Jean-Yves Leconte, Mme Annie Le Houerou, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Victorin Lurel, Didier Marie, Serge Mérillou, Mme Michelle Meunier, M. Jean-Jacques Michau, Mme Marie-Pierre Monier, MM. Franck Montaugé, Sebastien Pla, Mmes Émilienne Poumirol, Angèle Préville, MM. Claude Raynal, Christian Redon-Sarrazy, Gilbert Roger, Mmes Laurence Rossignol, Laurence Rossignol, MM. Lucien Stanzione, Jean-Pierre Sueur, Rachid Temal, Jean-Claude Tissot, Jean-Marc Todeschini, Jean-Marc Todeschini, Mickaël Vallet, André Vallini, André Vallini, Mme Sabine Van Heghe et M. Yannick Vaugrenard visant à renforcer le service civique (600).", "adoptionConforme": "false"}, "indexation": null, "imprimerie": {"ISSN": null, "ISBN": null, "DIAN": null, "nbPage": null, "prix": null}, "rapportPublie": "false"}}