{"document": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "rapportParlementaire_Type", "uid": "RAPPSNR5S479B0027", "legislature": null, "cycleDeVie": {"chrono": {"dateCreation": "2025-10-15T00:00:00.000+02:00", "dateDepot": "2025-10-15T00:00:00.000+02:00", "datePublication": null, "datePublicationWeb": null}}, "denominationStructurelle": "Rapport", "provenance": "Commission", "titres": {"titrePrincipal": "rapport sur la proposition de loi constitutionnelle de MM. Philippe Bas, Mathieu Darnaud, Hervé Marseille, Mme Muriel Jourda, MM. Cédric Perrin, Olivier Rietmann, Olivier Henno, Mme Marie-Do Aeschlimann, MM. Roger Karoutchi, Laurent Burgoa, Dominique de Legge, Mmes Chantal Deseyne, Laurence Muller-Bronn, Valérie Boyer, MM. Guislain Cambier, Laurent Somon, Jean-Raymond Hugonet, Mme Catherine Belrhiti, M. Christophe-André Frassa, Mmes Marie-Claire Carrère-Gée, Denise Saint-Pé, Jacqueline Eustache-Brinio, Lana Tetuanui, MM. Gilbert Bouchet, André Reichardt, Max Brisson, Mme Jocelyne Guidez, M. Daniel Fargeot, Mme Agnès Evren, M. Marc-Philippe Daubresse, Mmes Catherine Di Folco, Sylvie Valente Le Hir, MM. Jean Sol, Jean-Jacques Panunzi, Stéphane Piednoir, Mmes Dominique Estrosi Sassone, Viviane Malet, Annick Jacquemet, Lauriane Josende, Frédérique Puissat, Béatrice Gosselin, MM. Franck Dhersin, Olivier Paccaud, Khalifé Khalifé, Jean Pierre Vogel, Mme Évelyne Perrot, M. Cédric Vial, Mmes Corinne Imbert, Pascale Gruny, MM. Antoine Lefèvre, Jean-François Rapin, Rémy Pointereau, Mme Vivette Lopez, MM. Jean-Claude Anglars, Henri Leroy, Michel Savin, Bruno Belin, Mme Florence Lassarade, M. Daniel Laurent, Mme Marta de Cidrac, M. Alain Chatillon, Mme Frédérique Gerbaud, MM. Georges Naturel, Christian Klinger, Mme Annick Billon, MM. Philippe Paul, Alain Milon, Christian Bruyen, Thierry Meignen, Jean Bacci, Mmes Élisabeth Doineau, Marie-Pierre Richer, Anne-Marie Nédélec, MM. Alain Cadec, Laurent Lafon, Hugues Saury, Mme Sabine Drexler, MM. Jean Hingray, Claude Kern, Mme Martine Berthet, MM. Philippe Mouiller, Hervé Reynaud, Mme Catherine Dumas, M. Éric Dumoulin, Mme Anne-Sophie Romagny, M. Daniel Gueret, Mme Nadine Bellurot, MM. Jean-Marie Vanlerenberghe, Patrick Chauvet, Mme Kristina Pluchet, MM. Bruno Sido, Jean-François Longeot, Franck Menonville, Paul Vidal, Olivier Cigolotti, Mme Alexandra Borchio Fontimp et M. Édouard Courtial visant à garantir la prééminence des lois de la République (317).", "titrePrincipalCourt": "rapport sur la proposition de loi constitutionnelle de MM. Philippe Bas, Mathieu Darnaud, Hervé Marseille, Mme Muriel Jourda, MM. Cédric Perrin, Olivier Rietmann, Olivier Henno, Mme Marie-Do Aeschlimann, MM. Roger Karoutchi, Laurent Burgoa, Dominique de Legge, Mmes Chantal Deseyne, Laurence Muller-Bronn, Valérie Boyer, MM. Guislain Cambier, Laurent Somon, Jean-Raymond Hugonet, Mme Catherine Belrhiti, M. Christophe-André Frassa, Mmes Marie-Claire Carrère-Gée, Denise Saint-Pé, Jacqueline Eustache-Brinio, Lana Tetuanui, MM. Gilbert Bouchet, André Reichardt, Max Brisson, Mme Jocelyne Guidez, M. Daniel Fargeot, Mme Agnès Evren, M. Marc-Philippe Daubresse, Mmes Catherine Di Folco, Sylvie Valente Le Hir, MM. Jean Sol, Jean-Jacques Panunzi, Stéphane Piednoir, Mmes Dominique Estrosi Sassone, Viviane Malet, Annick Jacquemet, Lauriane Josende, Frédérique Puissat, Béatrice Gosselin, MM. Franck Dhersin, Olivier Paccaud, Khalifé Khalifé, Jean Pierre Vogel, Mme Évelyne Perrot, M. Cédric Vial, Mmes Corinne Imbert, Pascale Gruny, MM. Antoine Lefèvre, Jean-François Rapin, Rémy Pointereau, Mme Vivette Lopez, MM. Jean-Claude Anglars, Henri Leroy, Michel Savin, Bruno Belin, Mme Florence Lassarade, M. Daniel Laurent, Mme Marta de Cidrac, M. Alain Chatillon, Mme Frédérique Gerbaud, MM. Georges Naturel, Christian Klinger, Mme Annick Billon, MM. Philippe Paul, Alain Milon, Christian Bruyen, Thierry Meignen, Jean Bacci, Mmes Élisabeth Doineau, Marie-Pierre Richer, Anne-Marie Nédélec, MM. Alain Cadec, Laurent Lafon, Hugues Saury, Mme Sabine Drexler, MM. Jean Hingray, Claude Kern, Mme Martine Berthet, MM. Philippe Mouiller, Hervé Reynaud, Mme Catherine Dumas, M. Éric Dumoulin, Mme Anne-Sophie Romagny, M. Daniel Gueret, Mme Nadine Bellurot, MM. Jean-Marie Vanlerenberghe, Patrick Chauvet, Mme Kristina Pluchet, MM. Bruno Sido, Jean-François Longeot, Franck Menonville, Paul Vidal, Olivier Cigolotti, Mme Alexandra Borchio Fontimp et M. Édouard Courtial visant à garantir la prééminence des lois de la République (317)."}, "divisions": null, "dossierRef": "DLR5L17N51477", "redacteur": null, "classification": {"famille": {"depot": {"code": "RAPINIT", "libelle": "Rapport sur une initiative"}, "classe": {"code": "RAPPORT", "libelle": "Rapport"}}, "type": {"code": "RAPP", "libelle": "Rapport"}, "sousType": null, "statutAdoption": null}, "auteurs": {"auteur": [{"acteur": {"acteurRef": "PA415454", "qualite": "rapporteur"}}, {"organe": {"organeRef": "PO211495"}}]}, "correction": null, "notice": {"numNotice": "27", "formule": "sur la proposition de loi constitutionnelle de MM. Philippe Bas, Mathieu Darnaud, Hervé Marseille, Mme Muriel Jourda, MM. Cédric Perrin, Olivier Rietmann, Olivier Henno, Mme Marie-Do Aeschlimann, MM. Roger Karoutchi, Laurent Burgoa, Dominique de Legge, Mmes Chantal Deseyne, Laurence Muller-Bronn, Valérie Boyer, MM. Guislain Cambier, Laurent Somon, Jean-Raymond Hugonet, Mme Catherine Belrhiti, M. Christophe-André Frassa, Mmes Marie-Claire Carrère-Gée, Denise Saint-Pé, Jacqueline Eustache-Brinio, Lana Tetuanui, MM. Gilbert Bouchet, André Reichardt, Max Brisson, Mme Jocelyne Guidez, M. Daniel Fargeot, Mme Agnès Evren, M. Marc-Philippe Daubresse, Mmes Catherine Di Folco, Sylvie Valente Le Hir, MM. Jean Sol, Jean-Jacques Panunzi, Stéphane Piednoir, Mmes Dominique Estrosi Sassone, Viviane Malet, Annick Jacquemet, Lauriane Josende, Frédérique Puissat, Béatrice Gosselin, MM. Franck Dhersin, Olivier Paccaud, Khalifé Khalifé, Jean Pierre Vogel, Mme Évelyne Perrot, M. Cédric Vial, Mmes Corinne Imbert, Pascale Gruny, MM. Antoine Lefèvre, Jean-François Rapin, Rémy Pointereau, Mme Vivette Lopez, MM. Jean-Claude Anglars, Henri Leroy, Michel Savin, Bruno Belin, Mme Florence Lassarade, M. Daniel Laurent, Mme Marta de Cidrac, M. Alain Chatillon, Mme Frédérique Gerbaud, MM. Georges Naturel, Christian Klinger, Mme Annick Billon, MM. Philippe Paul, Alain Milon, Christian Bruyen, Thierry Meignen, Jean Bacci, Mmes Élisabeth Doineau, Marie-Pierre Richer, Anne-Marie Nédélec, MM. Alain Cadec, Laurent Lafon, Hugues Saury, Mme Sabine Drexler, MM. Jean Hingray, Claude Kern, Mme Martine Berthet, MM. Philippe Mouiller, Hervé Reynaud, Mme Catherine Dumas, M. Éric Dumoulin, Mme Anne-Sophie Romagny, M. Daniel Gueret, Mme Nadine Bellurot, MM. Jean-Marie Vanlerenberghe, Patrick Chauvet, Mme Kristina Pluchet, MM. Bruno Sido, Jean-François Longeot, Franck Menonville, Paul Vidal, Olivier Cigolotti, Mme Alexandra Borchio Fontimp et M. Édouard Courtial visant à garantir la prééminence des lois de la République (317).", "adoptionConforme": "false"}, "indexation": null, "imprimerie": {"ISSN": null, "ISBN": null, "DIAN": null, "nbPage": null, "prix": null}, "rapportPublie": "false"}}