{"document": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "rapportParlementaire_Type", "uid": "RAPPSNR5S399B0010", "legislature": null, "cycleDeVie": {"chrono": {"dateCreation": "2022-10-05T00:00:00.000+02:00", "dateDepot": "2022-10-05T00:00:00.000+02:00", "datePublication": null, "datePublicationWeb": null}}, "denominationStructurelle": "Rapport", "provenance": "Commission", "titres": {"titrePrincipal": "rapport sur la proposition de loi de M. Bruno Retailleau, Mme Catherine Deroche, MM. Stéphane Sautarel, Pascal Allizard, Jean-Claude Anglars, Serge Babary, Jean Bacci, Jean-Pierre Bansard, Jean-Pierre Bansard, Philippe Bas, Jérôme Bascher, Arnaud Bazin, Bruno Belin, Mmes Nadine Bellurot, Catherine Belrhiti, Martine Berthet, M. Jean-Baptiste Blanc, Mme Christine Bonfanti-Dossat, M. Michel Bonnus, Mme Alexandra Borchio Fontimp, M. Gilbert Bouchet, Mmes Céline Boulay-Espéronnier, Toine Bourrat, M. Jean-Marc Boyer, Mme Valérie Boyer, MM. Max Brisson, Alain Cadec, François Calvet, Mme Agnès Canayer, M. Jean-Noël Cardoux, Mme Anne Chain-Larché, MM. Patrick Chaize, Pierre Charon, Alain Chatillon, Mme Marie-Christine Chauvin, M. Guillaume Chevrollier, Mme Marta de Cidrac, MM. Édouard Courtial, Pierre Cuypers, Mme Laure Darcos, M. Mathieu Darnaud, Mmes Annie Delmont-Koropoulis, Patricia Demas, Chantal Deseyne, Sabine Drexler, Catherine Dumas, Françoise Dumont, Dominique Estrosi Sassone, Jacqueline Eustache-Brinio, MM. Gilbert Favreau, Bernard Fournier, Christophe-André Frassa, Mme Laurence Garnier, M. Fabien Genet, Mmes Frédérique Gerbaud, Béatrice Gosselin, M. Jacques Grosperrin, Mme Pascale Gruny, MM. Charles Guené, Daniel Gueret, Jean-Raymond Hugonet, Mmes Corinne Imbert, Else Joseph, MM. Christian Klinger, Marc Laménie, Mme Florence Lassarade, MM. Daniel Laurent, Ronan Le Gleut, Stéphane Le Rudulier, Antoine Lefèvre, Dominique de Legge, Henri Leroy, Gérard Longuet, Mme Viviane Malet, MM. Thierry Meignen, Sébastien Meurant, Alain Milon, Philippe Mouiller, Mme Laurence Muller-Bronn, M. Louis-Jean de Nicolaÿ, Mmes Sylviane Noël, Sylviane Noël, MM. Claude Nougein, Olivier Paccaud, Jean-Jacques Panunzi, Philippe Paul, Cyril Pellevat, Cédric Perrin, Stéphane Piednoir, Mme Kristina Pluchet, M. Rémy Pointereau, Mmes Frédérique Puissat, Isabelle Raimond-Pavero, M. Jean-François Rapin, Mme Marie-Pierre Richer, MM. Olivier Rietmann, Bruno Rojouan, Hugues Saury, René-Paul Savary, Michel Savin, Mme Elsa Schalck, MM. Vincent Segouin, Bruno Sido, Jean Sol, Laurent Somon, Philippe Tabarot, Mmes Claudine Thomas, Anne Ventalon, MM. Cédric Vial et Jean Pierre Vogel visant à la consolidation et à la professionnalisation de la formation des internes en médecine générale afin de lutter contre « les déserts médicaux » (419).", "titrePrincipalCourt": "rapport sur la proposition de loi de M. Bruno Retailleau, Mme Catherine Deroche, MM. Stéphane Sautarel, Pascal Allizard, Jean-Claude Anglars, Serge Babary, Jean Bacci, Jean-Pierre Bansard, Jean-Pierre Bansard, Philippe Bas, Jérôme Bascher, Arnaud Bazin, Bruno Belin, Mmes Nadine Bellurot, Catherine Belrhiti, Martine Berthet, M. Jean-Baptiste Blanc, Mme Christine Bonfanti-Dossat, M. Michel Bonnus, Mme Alexandra Borchio Fontimp, M. Gilbert Bouchet, Mmes Céline Boulay-Espéronnier, Toine Bourrat, M. Jean-Marc Boyer, Mme Valérie Boyer, MM. Max Brisson, Alain Cadec, François Calvet, Mme Agnès Canayer, M. Jean-Noël Cardoux, Mme Anne Chain-Larché, MM. Patrick Chaize, Pierre Charon, Alain Chatillon, Mme Marie-Christine Chauvin, M. Guillaume Chevrollier, Mme Marta de Cidrac, MM. Édouard Courtial, Pierre Cuypers, Mme Laure Darcos, M. Mathieu Darnaud, Mmes Annie Delmont-Koropoulis, Patricia Demas, Chantal Deseyne, Sabine Drexler, Catherine Dumas, Françoise Dumont, Dominique Estrosi Sassone, Jacqueline Eustache-Brinio, MM. Gilbert Favreau, Bernard Fournier, Christophe-André Frassa, Mme Laurence Garnier, M. Fabien Genet, Mmes Frédérique Gerbaud, Béatrice Gosselin, M. Jacques Grosperrin, Mme Pascale Gruny, MM. Charles Guené, Daniel Gueret, Jean-Raymond Hugonet, Mmes Corinne Imbert, Else Joseph, MM. Christian Klinger, Marc Laménie, Mme Florence Lassarade, MM. Daniel Laurent, Ronan Le Gleut, Stéphane Le Rudulier, Antoine Lefèvre, Dominique de Legge, Henri Leroy, Gérard Longuet, Mme Viviane Malet, MM. Thierry Meignen, Sébastien Meurant, Alain Milon, Philippe Mouiller, Mme Laurence Muller-Bronn, M. Louis-Jean de Nicolaÿ, Mmes Sylviane Noël, Sylviane Noël, MM. Claude Nougein, Olivier Paccaud, Jean-Jacques Panunzi, Philippe Paul, Cyril Pellevat, Cédric Perrin, Stéphane Piednoir, Mme Kristina Pluchet, M. Rémy Pointereau, Mmes Frédérique Puissat, Isabelle Raimond-Pavero, M. Jean-François Rapin, Mme Marie-Pierre Richer, MM. Olivier Rietmann, Bruno Rojouan, Hugues Saury, René-Paul Savary, Michel Savin, Mme Elsa Schalck, MM. Vincent Segouin, Bruno Sido, Jean Sol, Laurent Somon, Philippe Tabarot, Mmes Claudine Thomas, Anne Ventalon, MM. Cédric Vial et Jean Pierre Vogel visant à la consolidation et à la professionnalisation de la formation des internes en médecine générale afin de lutter contre « les déserts médicaux » (419)."}, "divisions": null, "dossierRef": "DLR5L15N45009", "redacteur": null, "classification": {"famille": {"depot": {"code": "RAPINIT", "libelle": "Rapport sur une initiative"}, "classe": {"code": "RAPPORT", "libelle": "Rapport"}}, "type": {"code": "RAPP", "libelle": "Rapport"}, "sousType": null, "statutAdoption": null}, "auteurs": {"auteur": [{"acteur": {"acteurRef": "PA703515", "qualite": "rapporteur"}}, {"organe": {"organeRef": "PO211493"}}]}, "correction": null, "notice": {"numNotice": "10", "formule": "sur la proposition de loi de M. Bruno Retailleau, Mme Catherine Deroche, MM. Stéphane Sautarel, Pascal Allizard, Jean-Claude Anglars, Serge Babary, Jean Bacci, Jean-Pierre Bansard, Jean-Pierre Bansard, Philippe Bas, Jérôme Bascher, Arnaud Bazin, Bruno Belin, Mmes Nadine Bellurot, Catherine Belrhiti, Martine Berthet, M. Jean-Baptiste Blanc, Mme Christine Bonfanti-Dossat, M. Michel Bonnus, Mme Alexandra Borchio Fontimp, M. Gilbert Bouchet, Mmes Céline Boulay-Espéronnier, Toine Bourrat, M. Jean-Marc Boyer, Mme Valérie Boyer, MM. Max Brisson, Alain Cadec, François Calvet, Mme Agnès Canayer, M. Jean-Noël Cardoux, Mme Anne Chain-Larché, MM. Patrick Chaize, Pierre Charon, Alain Chatillon, Mme Marie-Christine Chauvin, M. Guillaume Chevrollier, Mme Marta de Cidrac, MM. Édouard Courtial, Pierre Cuypers, Mme Laure Darcos, M. Mathieu Darnaud, Mmes Annie Delmont-Koropoulis, Patricia Demas, Chantal Deseyne, Sabine Drexler, Catherine Dumas, Françoise Dumont, Dominique Estrosi Sassone, Jacqueline Eustache-Brinio, MM. Gilbert Favreau, Bernard Fournier, Christophe-André Frassa, Mme Laurence Garnier, M. Fabien Genet, Mmes Frédérique Gerbaud, Béatrice Gosselin, M. Jacques Grosperrin, Mme Pascale Gruny, MM. Charles Guené, Daniel Gueret, Jean-Raymond Hugonet, Mmes Corinne Imbert, Else Joseph, MM. Christian Klinger, Marc Laménie, Mme Florence Lassarade, MM. Daniel Laurent, Ronan Le Gleut, Stéphane Le Rudulier, Antoine Lefèvre, Dominique de Legge, Henri Leroy, Gérard Longuet, Mme Viviane Malet, MM. Thierry Meignen, Sébastien Meurant, Alain Milon, Philippe Mouiller, Mme Laurence Muller-Bronn, M. Louis-Jean de Nicolaÿ, Mmes Sylviane Noël, Sylviane Noël, MM. Claude Nougein, Olivier Paccaud, Jean-Jacques Panunzi, Philippe Paul, Cyril Pellevat, Cédric Perrin, Stéphane Piednoir, Mme Kristina Pluchet, M. Rémy Pointereau, Mmes Frédérique Puissat, Isabelle Raimond-Pavero, M. Jean-François Rapin, Mme Marie-Pierre Richer, MM. Olivier Rietmann, Bruno Rojouan, Hugues Saury, René-Paul Savary, Michel Savin, Mme Elsa Schalck, MM. Vincent Segouin, Bruno Sido, Jean Sol, Laurent Somon, Philippe Tabarot, Mmes Claudine Thomas, Anne Ventalon, MM. Cédric Vial et Jean Pierre Vogel visant à la consolidation et à la professionnalisation de la formation des internes en médecine générale afin de lutter contre « les déserts médicaux » (419).", "adoptionConforme": "false"}, "indexation": null, "imprimerie": {"ISSN": null, "ISBN": null, "DIAN": null, "nbPage": null, "prix": null}, "rapportPublie": "false"}}