{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2026IDC458181", "timeStampDebut": "2025-11-18T14:30:00.000+01:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-11-17T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO873058", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": "Table ronde des organisations de parents d’élèves :\r- Fédération des parents d’élèves de l’enseignement public (PEEP) – M. Emmanuel Garot, président\r- Fédération des conseils de parents d’élèves des écoles publiques (FCPE) – M. Moulay-Driss El Alaoui, vice-président\r- Association des parents d’élèves de l’enseignement libre (APEL nationale) – MM. Christophe Abraham, secrétaire général et. Benoit Desforges directeur du Service au Parent d’Elèves et Mme Léa Lévèque, chargée de mission Ecole inclusive et monde professionnel \r- Union nationale des associations autonome de parents d’élèves (UNAAPE) – sous réserve de confirmation"}, "resumeODJ": {"item": "table ronde des organisations de parents d’élèves :\r- fédération des parents d’élèves de l’enseignement public (PEEP) – M. Emmanuel Garot, président ;\r- fédération des conseils de parents d’élèves des écoles publiques (FCPE) – M. Moulay-Driss El Alaoui, vice-président ;\r- association des parents d’élèves de l’enseignement libre (APEL nationale) – MM. Christophe Abraham, secrétaire général et. Benoit Desforges directeur du Service au Parent d’Elèves et Mme Léa Lévèque, chargée de mission Ecole inclusive et monde professionnel ;\r- union nationale des associations autonome de parents d’élèves (UNAAPE) – sous réserve de confirmation."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}