{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC455356", "timeStampDebut": "2025-03-20T09:30:00.000+01:00", "lieu": {"lieuRef": "SLAN101RUSGABR", "libelleLong": "Salon Gabriel – 101 rue de l'Université, Rez-de-chaussée"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-03-14T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO850654", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["Table ronde :", "- Fédération nationale pour l'accompagnement scolaire des élèves présentant un handicap (Fnaseph) – M. Nicolas Eglin, président", "- Institut National Supérieur de formation et de recherche pour l’éducation inclusive (INSEI) – Mmes Murielle Mauguin, directrice, et Zineb Rachedi, directrice des études", "- Association nationale des dispositifs inclusifs médico-éducatifs (Andime) – MM. Dominique Driollet, président, Patrice Minelli, secrétaire, et Mme Anne Santene, secrétaire adjointe", "- Association Accompagner la réalisation des projets d’études de jeunes élèves et étudiants handicapés (Arpejeh) – M. Jérémy Arnault, responsable des partenariats, référent mentorat"]}, "resumeODJ": {"item": ["table ronde :", "- fédération nationale pour l'accompagnement scolaire des élèves présentant un handicap (Fnaseph) – M. Nicolas Eglin, président ;", "- institut National Supérieur de formation et de recherche pour l’éducation inclusive (INSEI) – Mmes Murielle Mauguin, directrice, et Zineb Rachedi, directrice des études ;", "- association nationale des dispositifs inclusifs médico-éducatifs (Andime) – MM. Dominique Driollet, président, Patrice Minelli, secrétaire, et Mme Anne Santene, secrétaire adjointe ;", "- association Accompagner la réalisation des projets d’études de jeunes élèves et étudiants handicapés (Arpejeh) – M. Jérémy Arnault, responsable des partenariats, référent mentorat."]}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}