{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC457266", "timeStampDebut": "2025-07-23T14:00:00.000+02:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-07-21T00:00:00.000+02:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO867105", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["- Association nationale des élus en charge du sport (ANDES) – M. Vincent Saulnier, secrétaire général, maire délégué de Château-Gontier et vice-président du département de la Mayenne", "- Association des maires de France et des présidents d'intercommunalités (AMF) – M. David Lazarus, maire de Chambly, et co-président du groupe de travail « sport » de l’AMF, Mme Charlotte de Fontaines, responsable des relations avec le parlement et M. Léo Perron, conseiller sport.", "- Départements de France – Mme Sibylle Bertail-Fassaert, vice-présidente du département de l’Aube, M. Paul-Etienne Kauffmann, conseiller Sports et M. Brice Lacourieux, conseiller Relations avec le Parlement", "- Régions de France (sous réserve de leur confirmation)"]}, "resumeODJ": {"item": ["- association nationale des élus en charge du sport (ANDES) – M. Vincent Saulnier, secrétaire général, maire délégué de Château-Gontier et vice-président du département de la Mayenne", "- association des maires de France et des présidents d'intercommunalités (AMF) – M. David Lazarus, maire de Chambly, et co-président du groupe de travail « sport » de l’AMF, Mme Charlotte de Fontaines, responsable des relations avec le parlement et M. Léo Perron, conseiller sport.", "- départements de France – Mme Sibylle Bertail-Fassaert, vice-présidente du département de l’Aube, M. Paul-Etienne Kauffmann, conseiller Sports et M. Brice Lacourieux, conseiller Relations avec le Parlement", "- régions de France (sous réserve de leur confirmation)."]}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}