{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC457375", "timeStampDebut": "2025-09-10T16:00:00.000+02:00", "lieu": {"lieuRef": "SLANPBS6550", "libelleLong": "Salle 6550 – Palais Bourbon, 2ème étage"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-09-05T00:00:00.000+02:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO872530", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["-Table ronde :", "- Ministère du travail, de la santé, des solidarités et des familles – Direction générale de l’offre de soins (DGOS) – M. Romain Bégué, sous-directeur des ressources humaines du système de santé, M. Marc Reynier, adjoint au sous-directeur des ressources humaines du système de santé et Mme Florie Weber, cheffe du bureau de la démographie et de la formation initiale", "- Ministère de l’enseignement supérieur et de la recherche – Direction générale de l’enseignement supérieur et de l’insertion professionnelle (DGESIP) – Mme Muriel Pochard, sous-directrice de la stratégie et de la qualité des formations, Mme Katia Siri, cheffe du département des études de santé et Mme Olga Criez, adjointe à la cheffe du département des études de santé et Mme Andréa Le Boursicaud, chargée d’études et d’évaluation", "- Centre national de gestion (CNG) des praticiens hospitaliers et des personnels de direction de la fonction publique hospitalière – Mme Marie-Noëlle Gerain Breuzard, directrice générale, et M. Philippe Touzy, chef du département des autorisations d’exercice, concours et coaching"]}, "resumeODJ": {"item": "-- table ronde;\r– ministère du travail, de la santé, des solidarités et des familles – Direction générale de l’offre de soins (DGOS) – M. Romain Bégué, sous-directeur des ressources humaines du système de santé, M. Marc Reynier, adjoint au sous-directeur des ressources humaines du système de santé et Mme Florie Weber, cheffe du bureau de la démographie et de la formation initiale;\r– ministère de l’enseignement supérieur et de la recherche – Direction générale de l’enseignement supérieur et de l’insertion professionnelle (DGESIP) – Mme Muriel Pochard, sous-directrice de la stratégie et de la qualité des formations, Mme Katia Siri, cheffe du département des études de santé et Mme Olga Criez, adjointe à la cheffe du département des études de santé et Mme Andréa Le Boursicaud, chargée d’études et d’évaluation;\r– centre national de gestion (CNG) des praticiens hospitaliers et des personnels de direction de la fonction publique hospitalière – Mme Marie-Noëlle Gerain Breuzard, directrice générale, et M. Philippe Touzy, chef du département des autorisations d’exercice, concours et coaching."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}