{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC454108", "timeStampDebut": "2024-12-13T10:00:00.000+01:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2024-12-06T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO850218", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["- M. François Carré, cardiologue et physiologiste du sport au CHU de Rennes, coordonnateur de l’étude Inverser les courbes", "- M. Dominique Delandre, médecin généraliste et adjoint aux sports à la Ville de Montargis, chargé en 2022 d’une mission ministérielle sur l’accélération du déploiement du sport-santé en France", "- Mme Martine Duclos, endocrinologue, cheffe du service de médecine du sport au CHU de Clermont Ferrand et présidente du comité scientifique de l'Observatoire national de l'activité physique et de la sédentarité (ONAPS)", "- Mme Martine Laville, professeure de nutrition à l’Université Claude Bernard de Lyon, auteure du rapport Mieux prévenir et prendre en charge l’obésité en France", "- M. Jean-Michel Oppert, professeur de nutrition et chef du service Nutrition à la Pitié Salpêtrière"]}, "resumeODJ": {"item": ["- m. François Carré, cardiologue et physiologiste du sport au CHU de Rennes, coordonnateur de l’étude Inverser les courbes.", "- m. Dominique Delandre, médecin généraliste et adjoint aux sports à la Ville de Montargis, chargé en 2022 d’une mission ministérielle sur l’accélération du déploiement du sport-santé en France.", "- mme Martine Duclos, endocrinologue, cheffe du service de médecine du sport au CHU de Clermont Ferrand et présidente du comité scientifique de l'Observatoire national de l'activité physique et de la sédentarité (ONAPS).", "- mme Martine Laville, professeure de nutrition à l’Université Claude Bernard de Lyon, auteure du rapport Mieux prévenir et prendre en charge l’obésité en France.", "- m. Jean-Michel Oppert, professeur de nutrition et chef du service Nutrition à la Pitié Salpêtrière."]}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}