{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2026IDC458183", "timeStampDebut": "2025-11-18T17:30:00.000+01:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-11-17T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO873058", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": "Table ronde des organisations syndicales des chefs d’établissement :\r- Syndicat national des personnels de direction de l’éducation nationale (SNPDEN-UNSA) – Mmes Christelle Kauffmann, proviseure et secrétaire générale adjointe,et Line Neeff, proviseure adjointe et membre de l’exécutif national \r- Syndicat national unitaire des personnels de direction de l'Éducation nationale-FSU (SNUPDEN-FSU) – M. Wiesel Philippe, Proviseur adjoint du Lycée Amélie Zurcher à Wittelsheim\r- Indépendance et Direction (ID-FO) – M. Alain Mallet, secrétaire général adjoint et M. Damien Coursodon, membre du Secrétariat National"}, "resumeODJ": {"item": "table ronde des organisations syndicales des chefs d’établissement :\r- syndicat national des personnels de direction de l’éducation nationale (SNPDEN-UNSA) – Mmes Christelle Kauffmann, proviseure et secrétaire générale adjointe,et Line Neeff, proviseure adjointe et membre de l’exécutif national ;\r- syndicat national unitaire des personnels de direction de l'Éducation nationale-FSU (SNUPDEN-FSU) – M. Wiesel Philippe, Proviseur adjoint du Lycée Amélie Zurcher à Wittelsheim ;\r- indépendance et Direction (ID-FO) – M. Alain Mallet, secrétaire général adjoint et M. Damien Coursodon, membre du Secrétariat National."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}