{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2026IDC457543", "timeStampDebut": "2025-10-08T09:30:00.000+02:00", "lieu": {"lieuRef": "SLANPBS6238", "libelleLong": "Salle 6238 – Palais Bourbon, 2ème sous-sol"}, "cycleDeVie": {"etat": "Annulé", "chrono": {"creation": "2025-09-25T00:00:00.000+02:00", "cloture": "2025-10-07T00:00:00.000+02:00"}}, "demandeur": null, "organeReuniRef": "PO419865", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "true", "captationVideo": "true", "ODJ": {"convocationODJ": {"item": "– Désignation d’un rapporteur sur la proposition du Président de la République de nommer M. Jean Castex aux fonctions de président-directeur général de la SNCF, en application de l’article 13 de la Constitution ;\r– Audition, en application de l’article 13 de la Constitution, de M. Henri Prévost, dont la nomination aux fonctions de directeur général de l’Agence nationale de la cohésion des territoires (ANCT) est proposée par le Président de la République, et vote sur le projet de nomination (M. Vincent Descoeur, rapporteur)."}, "resumeODJ": {"item": ["désignation d’un rapporteur sur la proposition du Président de la République de nommer M. Jean Castex aux fonctions de président-directeur général de la SNCF, en application de l’article 13 de la Constitution ;", "audition, en application de l’article 13 de la Constitution, de M. Henri Prévost, dont la nomination aux fonctions de directeur général de l’Agence nationale de la cohésion des territoires (ANCT) est proposée par le Président de la République, et vote sur le projet de nomination (M. Vincent Descoeur, rapporteur)."]}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}