{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC455227", "timeStampDebut": "2025-03-11T17:00:00.000+01:00", "lieu": {"lieuRef": "SLAN33SDS4016", "libelleLong": "Salle 4016 –  9 rue de Bourgogne, Rez-de-chaussée"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-03-11T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO865576", "participants": {"participantsInternes": null, "personnesAuditionnees": {"personneAuditionnee": [null, null, null, null, null]}}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": "Audition de MM. François Le Verger, adjoint au sous-directeur des politiques publiques (SDPP, direction générale des Outre-mer), et Pierre Villa, chef du bureau de la vie économique, de l’emploi et de la formation (BVEEF, sous-direction des politiques publiques), accompagnés de MM. Thomas Labrune adjoint au chef du bureau, et Yves Goument, chargé de mission économie territoriale et économie du transport aérien à la sous-direction des politiques publiques, ainsi que de M. Baptiste Le Nocher, adjoint au sous-directeur de l’évaluation, de la prospective et de la dépense de l’État (SDEPDE, direct ion générale des Outre-mer)."}, "resumeODJ": {"item": "audition de MM. François Le Verger, adjoint au sous-directeur des politiques publiques (SDPP, direction générale des Outre-mer), et Pierre Villa, chef du bureau de la vie économique, de l’emploi et de la formation (BVEEF, sous-direction des politiques publiques), accompagnés de MM. Thomas Labrune adjoint au chef du bureau, et Yves Goument, chargé de mission économie territoriale et économie du transport aérien à la sous-direction des politiques publiques, ainsi que de M. Baptiste Le Nocher, adjoint au sous-directeur de l’évaluation, de la prospective et de la dépense de l’État (SDEPDE, direct ion générale des Outre-mer)."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}