{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC454567", "timeStampDebut": "2025-02-12T09:00:00.000+01:00", "timeStampFin": "2025-02-12T11:00:00.000+01:00", "lieu": {"lieuRef": "SLAN33SDS4223", "libelleLong": "Salle 4223 – Commission des affaires étrangères,  9 rue de Bourgogne, 2ème étage"}, "cycleDeVie": {"etat": "Annulé", "chrono": {"creation": "2025-01-23T00:00:00.000+01:00", "cloture": "2025-01-30T00:00:00.000+01:00"}}, "demandeur": null, "organeReuniRef": "PO59047", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "true", "captationVideo": "true", "ODJ": {"convocationODJ": {"item": "–\tTable ronde, ouverte à la presse, sur la situation en Syrie et le sommet de Paris du 13 février 2025, avec la participation de Mme Manon-Nour Tannous, docteure en relations internationales, maîtresses de conférence en science politique à l’Université de Reims Champagne Ardenne, chercheure associée à la chaire d’Histoire contemporaine du monde arabe au Collège de France et au centre Thucydide de l’Université Panthéon-Assas Paris II, et M. Wassim Nasr, journaliste à France 24."}, "resumeODJ": {"item": "–\ttable ronde, ouverte à la presse, sur la situation en Syrie et le sommet de Paris du 13 février 2025, avec la participation de Mme Manon-Nour Tannous, docteure en relations internationales, maîtresses de conférence en science politique à l’Université de Reims Champagne Ardenne, chercheure associée à la chaire d’Histoire contemporaine du monde arabe au Collège de France et au centre Thucydide de l’Université Panthéon-Assas Paris II, et M. Wassim Nasr, journaliste à France 24."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}