{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC457383", "timeStampDebut": "2025-09-08T10:50:00.000+02:00", "lieu": {"lieuRef": "SLAN103RUS70422", "libelleLong": "Salle 7042 – 103 rue de l'Université, 2ème sous-sol"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-09-05T00:00:00.000+02:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO872525", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": "– ARS Centre Val-de-Loire - Mme Clara de Bort, directrice générale, Mme Sabine Dupont, directrice de l’offre sanitaire et M. Julien Guillaume, responsable département attractivité et gestion prévisionnelle des professionnels de santé\r– ARS Nouvelle Aquitaine - M. Benoît Elleboode, directeur général\r– ARS Paca - M. Olivier Brahic, directeur général adjoint, M. Anthony Valdez, directeur de l’organisation des soins et Mme Jennifer Huguenin, directrice adjointe organisation des soins\r– ARS Hauts-de-France - M. Hugo Gilardi, directeur général, M. Jean-Christophe Canler, directeur général adjoint, M. Pierre Boussemart, directeur de l’offre de soins et M. Charly Chevalley, directeur de l’offre médico-sociale"}, "resumeODJ": {"item": "– ars Centre Val-de-Loire - Mme Clara de Bort, directrice générale, Mme Sabine Dupont, directrice de l’offre sanitaire et M. Julien Guillaume, responsable département attractivité et gestion prévisionnelle des professionnels de santé\r– ars Nouvelle Aquitaine - M. Benoît Elleboode, directeur général\r– ars Paca - M. Olivier Brahic, directeur général adjoint, M. Anthony Valdez, directeur de l’organisation des soins et Mme Jennifer Huguenin, directrice adjointe organisation des soins\r– ars Hauts-de-France - M. Hugo Gilardi, directeur général, M. Jean-Christophe Canler, directeur général adjoint, M. Pierre Boussemart, directeur de l’offre de soins et M. Charly Chevalley, directeur de l’offre médico-sociale"}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}