{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC455827", "timeStampDebut": "2025-04-09T14:00:00.000+02:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-04-08T00:00:00.000+02:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO854691", "participants": {"participantsInternes": null, "personnesAuditionnees": {"personneAuditionnee": [null, null, null]}}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": "Audition de de M. Antoine Dulin, ancien vice-président du Conseil d’orientation des politiques de jeunesse (COJ), ancien président de la commission de l’insertion des jeunes du COJ, de Mme Aude Pinault, urbaniste, architecte, déléguée à l’habitat au sein de l’Union nationale pour l’habitat des jeunes, membre du Conseil national de l’habitat et (en attente de confirmation) de M. Jean-Luc Berho, président de SOLIHA (Solidaires pour l’habitat) du pays basque, membre du Conseil national de l’habitat, co rapporteurs du rapport « Logement des jeunes, une urgence sociale ! »"}, "resumeODJ": {"item": "audition de de M. Antoine Dulin, ancien vice-président du Conseil d’orientation des politiques de jeunesse (COJ), ancien président de la commission de l’insertion des jeunes du COJ, de Mme Aude Pinault, urbaniste, architecte, déléguée à l’habitat au sein de l’Union nationale pour l’habitat des jeunes, membre du Conseil national de l’habitat et (en attente de confirmation) de M. Jean-Luc Berho, président de SOLIHA (Solidaires pour l’habitat) du pays basque, membre du Conseil national de l’habitat, co rapporteurs du rapport « Logement des jeunes, une urgence sociale ! »"}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}