{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC454727", "timeStampDebut": "2025-02-12T15:30:00.000+01:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-01-31T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO850211", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["Table ronde des services déconcentrés d’Ile-de-France :", "- Délégation régionale académique à la jeunesse, à l'engagement et aux sports d’Île-de-France – Mme Cécile Nicol, déléguée régionale académique à la jeunesse, à l'engagement et aux sports d'IDF et M. Farid Mebarki, chef du pôle jeunesse, engagement, service national universel, inspecteur de la jeunesse et des sports", "- Service départemental à la jeunesse, à l’engagement et aux sports de Paris – Mme Jeanne Delacourt, cheffe de service, et M. Bertrand Gallet, adjoint", "- Service départemental à la jeunesse, à l’engagement et aux sports de Seine-Saint-Denis – (Sous réserve de confirmation)", "- Service départemental à la jeunesse, à l’engagement et aux sports de Seine-et-Marne – M. Bouabid Rekmadi, inspecteur de la jeunesse et des sports, directeur", "- Service départemental à la jeunesse, à l’engagement et aux sports de l’Essonne – (Sous réserve de confirmation)"]}, "resumeODJ": {"item": ["Table ronde des services déconcentrés d’Ile-de-France :", "- délégation régionale académique à la jeunesse, à l'engagement et aux sports d’Île-de-France – Mme Cécile Nicol, déléguée régionale académique à la jeunesse, à l'engagement et aux sports d'IDF et M. Farid Mebarki, chef du pôle jeunesse, engagement, service national universel, inspecteur de la jeunesse et des sports", "- service départemental à la jeunesse, à l’engagement et aux sports de Paris – Mme Jeanne Delacourt, cheffe de service, et M. Bertrand Gallet, adjoint", "- service départemental à la jeunesse, à l’engagement et aux sports de Seine-Saint-Denis – (Sous réserve de confirmation)", "- service départemental à la jeunesse, à l’engagement et aux sports de Seine-et-Marne – M. Bouabid Rekmadi, inspecteur de la jeunesse et des sports, directeur", "- service départemental à la jeunesse, à l’engagement et aux sports de l’Essonne – (Sous réserve de confirmation)"]}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}