{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC455655", "timeStampDebut": "2025-04-03T15:00:00.000+02:00", "lieu": {"lieuRef": "SLANPBS6350", "libelleLong": "Salle 6350 – Palais Bourbon, 1er étage"}, "cycleDeVie": {"etat": "Annulé", "chrono": {"creation": "2025-03-28T00:00:00.000+01:00", "cloture": "2025-04-03T00:00:00.000+02:00"}}, "demandeur": null, "organeReuniRef": "PO867384", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "true", "captationVideo": "true", "ODJ": {"convocationODJ": {"item": "Audition commune, ouverte à la presse, réunissant M. Mehdi Arfaoui, sociologue au Laboratoire d’innovation numérique de la Commission nationale de l’informatique et des libertés (CNIL), Mme Jennifer Elbaz, chargée de mission éducation au numérique à la CNIL, Mme Laurence Allard, maîtresse de conférences en sciences de la communication, chercheuse à l’Université Paris Sorbonne Nouvelle-IRCAV, enseignante à l’Université de Lille, département études culturelles et médias, et M. Jérôme Pacouret, sociologue et postdoctorant associé à la chaire « Société algorithmique » de l’Institut MIAI (Multidisciplinary institute in artificial intelligence) Grenoble Alpes (Laboratoire Pacte et UGA)"}, "resumeODJ": {"item": "audition commune, ouverte à la presse, réunissant M. Mehdi Arfaoui, sociologue au Laboratoire d’innovation numérique de la Commission nationale de l’informatique et des libertés (CNIL), Mme Jennifer Elbaz, chargée de mission éducation au numérique à la CNIL, Mme Laurence Allard, maîtresse de conférences en sciences de la communication, chercheuse à l’Université Paris Sorbonne Nouvelle-IRCAV, enseignante à l’Université de Lille, département études culturelles et médias, et M. Jérôme Pacouret, sociologue et postdoctorant associé à la chaire « Société algorithmique » de l’Institut MIAI (Multidisciplinary institute in artificial intelligence) Grenoble Alpes (Laboratoire Pacte et UGA)."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}