{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC456790", "timeStampDebut": "2025-06-11T16:00:00.000+02:00", "lieu": {"lieuRef": "SLANPBS6549", "libelleLong": "Salle 6549 – Palais Bourbon, 2ème étage"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-06-06T00:00:00.000+02:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO867051", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["-Table ronde avec les syndicats de l’enseignement agricole :", "- Élan commun – MM. Olivier Bleunven et Olivier Gautie", "- Syndicat de l'enseignement agricole (SEA-UNSA) – M.  Jean-Jacques Henry, secrétaire général adjoint", "- CFDT Éducation, Formation, Recherche publiques – Mme Sylvie Harlet, secrétaire fédérale", "- FO Enseignement Agricole (FOEA) – M. Nicolas Gilot, secrétaire national en charge de l’enseignement technique agricole", "- Fédération de la formation et de l'enseignement privés confédération française démocratique du travail (FEP-CFDT) – M. Boris Genty, élu CCM, chargé de mission", "- Syndicat national de l'enseignement chrétien (SNEC – CFTC) – M. Philippe Groussard, secrétaire général", "- Fédération générale agroalimentaire – Confédération française démocratique du travail (FGA-CFDT) – M. Fabrice Chevaucherie, secrétaire national", "- Syndicat national Force Ouvrière des personnels des Maisons familiales rurales (FO-MFR)  – M. Philippe Bascoul, secrétaire national"]}, "resumeODJ": {"item": "- table ronde avec les syndicats de l’enseignement agricole : ;\r- élan commun – MM. Olivier Bleunven et Olivier Gautie ;\r- syndicat de l'enseignement agricole (SEA-UNSA) – M.  Jean-Jacques Henry, secrétaire général adjoint ;\r- cFDT Éducation, Formation, Recherche publiques – Mme Sylvie Harlet, secrétaire fédérale ;\r– fO Enseignement Agricole (FOEA) – M. Nicolas Gilot, secrétaire national en charge de l’enseignement technique agricole ;\r– fédération de la formation et de l'enseignement privés confédération française démocratique du travail (FEP-CFDT) – M. Boris Genty, élu CCM, chargé de mission ;\r– syndicat national de l'enseignement chrétien (SNEC – CFTC) – M. Philippe Groussard, secrétaire général ; \r– fédération générale agroalimentaire – Confédération française démocratique du travail (FGA-CFDT) – M. Fabrice Chevaucherie, secrétaire national ;\r– syndicat national Force Ouvrière des personnels des Maisons familiales rurales (FO-MFR)  – M. Philippe Bascoul, secrétaire national."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}