{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC457374", "timeStampDebut": "2025-09-10T14:30:00.000+02:00", "lieu": {"lieuRef": "SLANPBS6550", "libelleLong": "Salle 6550 – Palais Bourbon, 2ème étage"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-09-05T00:00:00.000+02:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO872530", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["-Table ronde :", "- France Universités – M. Yvon Berland, conseiller santé et politique, Mme Christine Clerici, conseillère santé, Mme Marie-Amélie Cuny, conseillère santé, et M. Antoine Guéry, chargé des relations parlementaires et institutionnelles", "- Conférence des doyens des facultés de médecine – Pr Isabelle Laffont, présidente, doyenne de la faculté de médecine de l’université de Montpellier, Pr Marc Hazzan, vice-doyen de l’UFR Sciences de santé et du sport de l'université de Lille, et Pr Marie Essig, doyenne de l’UFR Simone Veil - Santé de l'université de Versailles Saint-Quentin-en-Yvelines"]}, "resumeODJ": {"item": ["- table ronde;", "- france Universités – M. Yvon Berland, conseiller santé et politique, Mme Christine Clerici, conseillère santé, Mme Marie-Amélie Cuny, conseillère santé, et M. Antoine Guéry, chargé des relations parlementaires et institutionnelles;", "- conférence des doyens des facultés de médecine – Pr Isabelle Laffont, présidente, doyenne de la faculté de médecine de l’université de Montpellier, Pr Marc Hazzan, vice-doyen de l’UFR Sciences de santé et du sport de l'université de Lille, et Pr Marie Essig, doyenne de l’UFR Simone Veil - Santé de l'université de Versailles Saint-Quentin-en-Yvelines."]}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}