{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC453796", "timeStampDebut": "2024-12-11T17:15:00.000+01:00", "timeStampFin": "2024-12-11T20:00:00.000+01:00", "lieu": {"lieuRef": "SLAN101RUSLAM", "libelleLong": "Salle Lamartine – 101 rue de l'Université, 1er sous-sol"}, "cycleDeVie": {"etat": "Annulé", "chrono": {"creation": "2024-11-07T00:00:00.000+01:00", "cloture": "2024-12-05T00:00:00.000+01:00"}}, "demandeur": null, "organeReuniRef": "PO59046", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "true", "captationVideo": "true", "ODJ": {"convocationODJ": {"item": "Audition conjointe, ouverte à la presse, avec les commissions des affaires étrangères et des affaires économiques, de M. Sébastien Lecornu, ministre des Armées et des Anciens combattants, de Mme Sophie Primas, ministre déléguée auprès du ministre de l’Europe et des Affaires étrangères, chargée du commerce extérieur et des Français de l’étranger, de M. Marc Ferracci, ministre délégué auprès du ministre de l’Economie, des Finances et de l’Industrie, chargé de l’industrie, relative aux rapports 2024 du Gouvernement au Parlement sur les exportations d’armement et les exportations des biens à double usage de la France."}, "resumeODJ": {"item": "audition conjointe, ouverte à la presse, avec les commissions des affaires étrangères et des affaires économiques, de M. Sébastien Lecornu, ministre des Armées et des Anciens combattants, de Mme Sophie Primas, ministre déléguée auprès du ministre de l’Europe et des Affaires étrangères, chargée du commerce extérieur et des Français de l’étranger, de M. Marc Ferracci, ministre délégué auprès du ministre de l’Economie, des Finances et de l’Industrie, chargé de l’industrie, relative aux rapports 2024 du Gouvernement au Parlement sur les exportations d’armement et les exportations des biens à double usage de la France."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}