{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2026IDC458180", "timeStampDebut": "2025-11-18T13:00:00.000+01:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-11-17T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO873058", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": "Table ronde sur l’enseignement public : \r-- France Universités – Mme Virginie Sement, chargée des sujets Orientation et Insertion professionnelle et M. Antoine Guery, chargé des relations institutionnelles et parlementaires\r-- Conférence des grandes écoles (CGE) – MM. Thomas Lagathu, directeur du concours SESAME et animateur du GT ParcourSup de la Conférence des grandes écoles, Damien Mathieu, adjoint au directeur du concours SESAME, Thomas Bausardo, conseiller spécial, Conférence des grandes écoles et Mme Irène Ondarçuhu, Référente Accès aux Grandes écoles, Conférence des grandes écoles \r-- Assemblée des directeurs d’IUT (ADIUT) – Mme Bénédicte Faure, vice-présidente et M. Christophe Beckerich, trésorier"}, "resumeODJ": {"item": "table ronde sur l’enseignement public : \r- france Universités – Mme Virginie Sement, chargée des sujets Orientation et Insertion professionnelle et M. Antoine Guery, chargé des relations institutionnelles et parlementaires ;\r- conférence des grandes écoles (CGE) – MM. Thomas Lagathu, directeur du concours SESAME et animateur du GT ParcourSup de la Conférence des grandes écoles, Damien Mathieu, adjoint au directeur du concours SESAME, Thomas Bausardo, conseiller spécial, Conférence des grandes écoles et Mme Irène Ondarçuhu, Référente Accès aux Grandes écoles, Conférence des grandes écoles ; \r- assemblée des directeurs d’IUT (ADIUT) – Mme Bénédicte Faure, vice-présidente et M. Christophe Beckerich, trésorier."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}