{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC455837", "timeStampDebut": "2025-04-23T15:00:00.000+02:00", "lieu": {"lieuRef": null, "libelleLong": "Visioconférence sans salle"}, "cycleDeVie": {"etat": "Annulé", "chrono": {"creation": "2025-04-09T00:00:00.000+02:00", "cloture": "2025-04-23T00:00:00.000+02:00"}}, "demandeur": null, "organeReuniRef": "PO867384", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "true", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "true", "ODJ": {"convocationODJ": {"item": "– Audition commune réunissant :\r•\tMme Sophie Jehel, professeure en sciences de l’information et de la communication à l’Université Paris 8 Vincennes – Saint-Denis, auteure de l’ouvrage L’adolescence au cœur de l’économie numérique. Travail émotionnel et risques sociaux\r•\tMme Murielle Popa-Fabre, ancienne chercheuse au Collège de France et à l’Inria, experte au Conseil de l’Europe, spécialiste de l’intelligence artificielle inclusive et responsable (à confirmer)\r•\tMme Elisa Jadot, journaliste, auteure et réalisatrice du documentaire Emprise numérique, 5 femmes contre les Big 5\r•\tM. Stéphane Blocquaux, docteur et maître de conférence en sciences de l’information et de la communication, auteur de l’ouvrage Le biberon numérique : Le défi éducatif à l’heure des enfants hyper-connectés"}, "resumeODJ": {"item": "audition commune réunissant Mme Sophie Jehel, professeure en sciences de l’information et de la communication à l’Université Paris 8 Vincennes, Saint-Denis, auteure de l’ouvrage L’adolescence au cœur de l’économie numérique. Travail émotionnel et risques sociaux, Mme Murielle Popa-Fabre, ancienne chercheuse au Collège de France et à l’Inria, experte au Conseil de l’Europe, spécialiste de l’intelligence artificielle inclusive et responsable (à confirmer), Mme Elisa Jadot, journaliste, auteure et réalisatrice du documentaire Emprise numérique, 5 femmes contre les Big 5 et M. Stéphane Blocquaux, docteur et maître de conférence en sciences de l’information et de la communication, auteur de l’ouvrage Le biberon numérique : Le défi éducatif à l’heure des enfants hyper-connectés."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}