{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2026IDC458006", "timeStampDebut": "2025-11-12T15:15:00.000+01:00", "lieu": {"lieuRef": "SLAN101RUSLAM", "libelleLong": "Salle Lamartine – 101 rue de l'Université, 1er sous-sol"}, "cycleDeVie": {"etat": "Annulé", "chrono": {"creation": "2025-10-29T00:00:00.000+01:00", "cloture": "2025-11-12T00:00:00.000+01:00"}}, "demandeur": null, "organeReuniRef": "PO419610", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "true", "captationVideo": "true", "ODJ": {"convocationODJ": {"item": "– Table-ronde sur le bilan et les perspectives de l’activité touristique en France, réunissant Mme Christine Lesueur, maire de Forges-les-Eaux et administratrice de l’Association nationale des élus de territoires touristiques (Anett), Mme Rose-Marie Abel, secrétaire générale d’Atout France, M. Jean-Virgile Crance, président de la Confédération des acteurs du tourisme, M. Erven Léon, administrateur d’ADN Tourisme, et Mme Véronique Siegel, présidente nationale de l’Union des métiers et des industries de l’hôtellerie (Umih) hôtellerie."}, "resumeODJ": {"item": "table-ronde sur le bilan et les perspectives de l’activité touristique en France, réunissant Mme Christine Lesueur, maire de Forges-les-Eaux et administratrice de l’Association nationale des élus de territoires touristiques (Anett), Mme Rose-Marie Abel, secrétaire générale d’Atout France, M. Jean-Virgile Crance, président de la Confédération des acteurs du tourisme, M. Erven Léon, administrateur d’ADN Tourisme, et Mme Véronique Siegel, présidente nationale de l’Union des métiers et des industries de l’hôtellerie (Umih) hôtellerie."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}