{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC455357", "timeStampDebut": "2025-03-20T11:00:00.000+01:00", "lieu": {"lieuRef": "SLAN101RUSGABR", "libelleLong": "Salon Gabriel – 101 rue de l'Université, Rez-de-chaussée"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-03-14T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO850654", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": ["Table ronde :", "- Direction générale du travail (DGT) – Mme Sophie Fleurance, adjointe au chef de bureau des relations individuelles du travail", "- Direction générale à l’emploi et à la formation professionnelle (DGEFP) – M. Fabrice Masi, délégué général", "- Direction générale de l’administration et de la fonction publique (DGAFP) – Mmes Mathilde Icard, cheffe du service de la synthèse statutaire, du développement des compétences et de la donnée, et Eloise Rousseau, cheffe de département des politiques de recrutement, d’égalité et de diversité"]}, "resumeODJ": {"item": ["table ronde :", "- direction générale du travail (DGT) – Mme Sophie Fleurance, adjointe au chef de bureau des relations individuelles du travail ;", "- direction générale à l’emploi et à la formation professionnelle (DGEFP) – M. Fabrice Masi, délégué général ;", "- direction générale de l’administration et de la fonction publique (DGAFP) – Mmes Mathilde Icard, cheffe du service de la synthèse statutaire, du développement des compétences et de la donnée, et Eloise Rousseau, cheffe de département des politiques de recrutement, d’égalité et de diversité."]}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}