{"reunion": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "reunionCommission_type", "uid": "RUANR5L17S2025IDC454770", "timeStampDebut": "2025-02-06T09:30:00.000+01:00", "lieu": {"lieuRef": "SLANPBSBUR04", "libelleLong": "4ème Bureau – Palais Bourbon, 1er étage"}, "cycleDeVie": {"etat": "Confirmé", "chrono": {"creation": "2025-02-04T00:00:00.000+01:00", "cloture": null}}, "demandeur": null, "organeReuniRef": "PO856714", "participants": {"participantsInternes": null, "personnesAuditionnees": null}, "visioConference": "false", "sessionRef": null, "ouverturePresse": "false", "captationVideo": "false", "ODJ": {"convocationODJ": {"item": "Audition de l'Observatoire international des prisons (OIP) représenté par Mme Prune Missoffe, responsable des analyses et du plaisdoyer, accompagnée de Mme Pauline Petitot, journaliste chargée d'enquête à l'OIP, MM. Jean-Baptiste Blanchard, membre de l'OIP, éducateur spécialisé et référent au Centre de soin, d'accompagnement et de prévention des addictions (CSAPA) ALiA 49 à la maison d'Arrêt d'Angers, et Christophe Michon, membre de l'OIP, médecin retraité et ancien chef de projet santé des personnes placées sous main de justice à la direction générale de la santéPuis, la mission a auditionné l’Association nationale des visiteurs de personnes sous main de justice (ANVP) représentée par M. Eric de Gentil-Baichis, visiteur au centre de détention de Nantes, formateur en prévention de la crise suicidaire pour les visiteurs."}, "resumeODJ": {"item": "audition de l'Observatoire international des prisons (OIP) représenté par Mme Prune Missoffe, responsable des analyses et du plaisdoyer, accompagnée de Mme Pauline Petitot, journaliste chargée d'enquête à l'OIP, MM. Jean-Baptiste Blanchard, membre de l'OIP, éducateur spécialisé et référent au Centre de soin, d'accompagnement et de prévention des addictions (CSAPA) ALiA 49 à la maison d'Arrêt d'Angers, et Christophe Michon, membre de l'OIP, médecin retraité et ancien chef de projet santé des personnes placées sous main de justice à la direction générale de la santéPuis, la mission a auditionné l’Association nationale des visiteurs de personnes sous main de justice (ANVP) représentée par M. Eric de Gentil-Baichis, visiteur au centre de détention de Nantes, formateur en prévention de la crise suicidaire pour les visiteurs."}, "pointsODJ": null}, "compteRenduRef": null, "formatReunion": "Ordinaire", "infosReunionsInternationale": {"estReunionInternationale": "false", "listePays": null}}}